cancel_msg = "Действие отменено./help"

cat_enter_msg = "Вы перешли в режим обработки изображений.\n" \
                "Отправьте фотографию в виде файла или нажмите отмена для выхода."
image_processing_msg = "Magic is happening! (может занять время)"
cat_after_processing = "Спасибо за ожидание!\n" \
                       "Ваш @BetterCatsBot"
cat_wrong_format = "Документ должен быть изображением в формате .png или .jpg"
cat_too_large_image = "Изображение слишком большое.\n" \
                      "Для корректности обработки оно будет уменьшено до 200 пикселей."

help_msg = "Вот список всех комманд:\n" \
           "/cat - послать изображение на преображение\n" \
           "/help - выводит это сообщение"
helper_call = "Помощник вызван!"

start_msg = "Приветствую тебя!\n" \
            "Я - BetterCatsBot, made by IGragon."

unknown_msg = "Бот не знает такой команды./help"
